insert into tasks.task (author_id, title, content, award) VALUES
    (2, 'Прочесть статью', 'Первая статья. Первая статья. Первая статья. Первая статья. Первая статья. Первая статья. Первая статья. Первая статья. Первая статья. ', 20),
    (2, 'Прочесть другую статью', 'Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья ', 30),
    (2, 'Прочесть ещё статью', 'Ещё статья Ещё статья Ещё статья Ещё статья Ещё статья Ещё статья Ещё статья Ещё статья Ещё статья Ещё статья Ещё статья ', 30),
    (2, 'Прочесть другую статью', 'Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья ', 30),
    (2, 'Прочесть другую статью', 'Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья ', 30),
    (2, 'Прочесть другую статью', 'Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья ', 30),
    (2, 'Прочесть другую статью', 'Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья Вторая статья ', 30);